[
  "mermaid-tools",
  "mermaid-themes",
  "mermaid-helper",
  "obsidian-memos",
  "obsidian-journey-plugin",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "obsidian-pandoc-reference-list",
  "table-editor-obsidian",
  "dataview",
  "oz-image-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-footnotes",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-admonition",
  "obsidian-latex-suite",
  "obsidian-linter"
]